<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
	 <meta http-equiv="Content-type" value="text/html; charset=UTF-8" />
     <link rel="stylesheet" type="text/css" href="{{ asset('css/aboutus.css') }}" />    
  <title>О Нас</title>
 </head>
 <body>
	  <div id = "header">
           О Нас  
	  <span>Одно из условий выздоровления —
		  желание выздороветь.</span>
	  </div>
	 <div id="menu"> <a id = "mainRef" href="/laravel5-learning/public/">Главная</a> | <a id = "regRef" href="">О нас</a></div>

	 <div id = "wrapper">   
		
 
        <div id = "content">
			<img id="leftImage" src="service1.jpg" alt="not found"></a>
			<p>Центральная стоматологическая поликлиника МОЗ Украины(бывшая стомат.поликлиника «Водников»),расположенная в живописном Подольском районе г.Киева, успешно работает с 1992 года.</p>

<p>За эти годы заслужила авторитет не только среди жителей Подола, но и среди плавсостава Украины, который готовила на сертификацию моряка дальнего плавания, признанную в международных страховых компаниях.</p>
			<p>Стоматологическая поликлиника оснащена качественным надежным оборудованием (KAVO-Атлантик-Германия). Высокий профессионализм врачей, забота и безопасность пациентов — главные составляющие нашей работы. Практика наших докторов проверена годами, т.к. много лет контингент обслуживаемых пациентов не менялся(39 тысяч
	населения).</p>
		 <p>Для этого в поликлинике имеются отделения терапевтической, хирургической, ортопедической, ортодонтической стоматологии, пародонтологическое отделение, отделение имплантологии,полностью оснащенное физио-терапевтическое отделение,  рентгенологическое отделение и своя зубо-техническая лаборатория. Большое значение уделяется безопасности лечения пациентов — в поликлинике имеются 2 централизованных стерилизационных отделения, оснащенные мощными автоклавными установками.</p>
<p>
	В нашей поликлинике Вас встретит большой, дружный и чуткий коллектив. Врачи окажут стоматологическую помощь любой сложности.
			<img id="rightImage" src="service2.jpg" alt="not found"></a>
		 <p>Для этого в поликлинике имеются отделения терапевтической, хирургической, ортопедической, ортодонтической стоматологии, пародонтологическое отделение, отделение имплантологии,полностью оснащенное физио-терапевтическое отделение,  рентгенологическое отделение и своя зубо-техническая лаборатория. Большое значение уделяется безопасности лечения пациентов — в поликлинике имеются 2 централизованных стерилизационных отделения, оснащенные мощными автоклавными установками.</p>
			</p>
		<p>	Вы всегда можете обратиться в нашу поликлинику и получить профессиональные стоматологические услуги лучших специалистов города.
			<p>Для этого в поликлинике имеются отделения терапевтической, хирургической, ортопедической, ортодонтической стоматологии, пародонтологическое отделение, отделение имплантологии,полностью оснащенное физио-терапевтическое отделение,  рентгенологическое отделение и своя зубо-техническая лаборатория. Большое значение уделяется безопасности лечения пациентов — в поликлинике имеются 2 централизованных стерилизационных отделения, оснащенные мощными автоклавными установками.</p>
			</p>
			<video id="video" width="400" controls>
  			<source src="aboutUsVideo.mp4" type="video/mp4">
  			Your browser does not support HTML5 video.
			<p>Мы заботимся о Вашей безопасности, уверенности и здоровье!</p>
			</video>		 
			<p>Высококвалифицированный персонал ЦСП предложит Вам все методики, которыми располагает современная стоматология по ценам в зависимости от выбранной Вами ценовой категории.
				<p>В состав стационара входят 3 отделения интенсивной терапии для больных различных профилей, отделение политравмы, 5 хирургических, 2 травматологических, 2 взрослых и 1 детское нейрохирургическое, урологическое, гинекологическое, ожоговое, стоматологическое, неврологическое, терапевтические, нефрологическое, кардиологическое отделение.</p>
<p>
На базе клинических отделений больницы функционируют городские центры: малоинвазивной хирургии, детской нейрохирургии, челюстно - лицевой и реконструктивной хирургии, лечение острой кишечной непроходимости и перитонита, диагностики и лечения инфекционного эндокардита.</p>
<p>Для этого в поликлинике имеются отделения терапевтической, хирургической, ортопедической, ортодонтической стоматологии, пародонтологическое отделение, отделение имплантологии,полностью оснащенное физио-терапевтическое отделение,  рентгенологическое отделение и своя зубо-техническая лаборатория. Большое значение уделяется безопасности лечения пациентов — в поликлинике имеются 2 централизованных стерилизационных отделения, оснащенные мощными автоклавными установками.</p>
<p>Для этого в поликлинике имеются отделения терапевтической, хирургической, ортопедической, ортодонтической стоматологии, пародонтологическое отделение, отделение имплантологии,полностью оснащенное физио-терапевтическое отделение,  рентгенологическое отделение и своя зубо-техническая лаборатория. Большое значение уделяется безопасности лечения пациентов — в поликлинике имеются 2 централизованных стерилизационных отделения, оснащенные мощными автоклавными установками.</p>
<ul>
	<li>Осмотр</li>
	<li>Лечение</li>
	<li>Стационарк</li>
</ul>
<p>Центральная стоматологическая поликлиника МОЗ Украины(бывшая стомат.поликлиника «Водников»),расположенная в живописном Подольском районе г.Киева, успешно работает с 1992 года.
За эти годы заслужила авторитет не только среди жителей Подола, но и среди плавсостава Украины, который готовила на сертификацию моряка дальнего плавания, признанную в международных страховых компаниях.
Стоматологическая поликлиника оснащена качественным надежным оборудованием (KAVO-Атлантик-Германия). Высокий профессионализм врачей, забота и безопасность пациентов — главные составляющие нашей работы. Практика наших докторов проверена годами, т.к. много лет контингент обслуживаемых пациентов не менялся(39 тысяч населения).</p><p>Центральная стоматологическая поликлиника МОЗ Украины(бывшая стомат.поликлиника «Водников»),расположенная в живописном Подольском районе г.Киева, успешно работает с 1992 года.
За эти годы заслужила авторитет не только среди жителей Подола, но и среди плавсостава Украины, который готовила на сертификацию моряка дальнего плавания, признанную в международных страховых компаниях.
Стоматологическая поликлиника оснащена качественным надежным оборудованием (KAVO-Атлантик-Германия). Высокий профессионализм врачей, забота и безопасность пациентов — главные составляющие нашей работы. Практика наших докторов проверена годами, т.к. много лет контингент обслуживаемых пациентов не менялся(39 тысяч населения).</p>
			</p>
		</div>
    </div>
        <div id = "clear">
        </div>
	 <div id = "footer">
		 copyright 2016 chntu Yuri Pilnik
        </div>
</body>
</html>